Repository: nightscout/Trio
Catalog: Trio/Sources/Localizations/Main/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fr, it, nb_no, nl, pl, pt_pt, ru, sv, uk, vi, zh_hant

source: Green = In Range
bg: Зелено = в целевия диапазон
cs: Zelená = v rozmezí
da: Grøn = Interval
de: Grün = Im Zielbereich
es: Verde = en rango
fr: Vert = Lorsque les mesures du taux de glucose sont dans la cible
it: Verde = Intervallo
nb_no: Grønn = Innenfor målområde
nl: Groen = In Bereik
pl: Zielony = w zakresie
pt_pt: Verde = Em alcance
ru: Зеленый = Диапазон
sv: Grön = Inom målintervall
uk: Зелений = в діапазоні
vi: Xanh lá = Trong phạm vi
zh_hant: 綠色 = 在範圍內

source: h
bg: ч
da: t
nb_no: t
nl: u
ru: ч
uk: г
zh_hant: 小時

source: Hardware
bg: Хардуер
fr: Matériel
nb_no: Maskinvare
pl: Sprzęt
ru: Оборудование
sv: Hårdvara
uk: Обладнання
vi: Phần cứng
zh_hant: 硬體

source: Has to be > 0 and <= 1. Default is 0.65 (65 %) * TDD. The rest will be from average of total data (up to 14 days) of all TDD calculations (35 %). To only use past 24 hours, set this to 1. To avoid sudden fluctuations, for instance after a big meal, an average of the past 2 hours of TDD calculations is used instead of just the current TDD (past 24 hours at this moment).
bg: Трябва да е > 0 и <= 1. Стойност по подразбиране: 0.65 (65 %) * TDD. Остатъкът идва от средната стойност на всички TDD изчисления за период до 14 дни (35 %). За да се използват само последните 24 часа, задайте 1. За да се избегнат внезапни колебания, например след голямо хранене, се използва средната стойност на TDD изчисленията от последните 2 часа вместо само текущото TDD (последните 24 часа в момента).
cs: Musí být >0 a <=1. Výchozí hodnota je 0,65(65%)×TDD. Zbytek tvoří průměr celkových dat (až 14 dní) všech výpočtů TDD (35%). Pokud chceš používat jen posledních 24 hodin, nastav zde 1. Aby se předešlo náhlým výkyvům, například po velkém jídle, používá se průměr výpočtů TDD za poslední 2 hodiny namísto pouhého aktuálního TDD (posledních 24 hodin v daný okamžik).
da: Skal være > 0 og <= 1. Standard er 0,65 (65 %) * TDD. Resten vil være fra gennemsnittet af de samlede data (op til 14 dage) af alle TDD-beregninger (35 %). For kun at bruge de sidste 24 timer, sæt dette til 1. For at undgå pludselige udsving, for eksempel efter et stort måltid, et gennemsnit af de sidste 2 timers TDD-beregninger anvendes i stedet for blot den aktuelle TDD (de seneste 24 timer på nuværende tidspunkt).
de: Muss > 0 und <= 1 sein. Standardwert ist 0,65 (65 %) * TDD. Der Rest ergibt sich aus dem Durchschnitt der Gesamtdaten (bis zu 14 Tage) aller TDD-Berechnungen (35 %). Um nur die letzten 24 Stunden zu verwenden, setzen Sie diesen Wert auf 1. Um plötzliche Schwankungen zu vermeiden, z. B. nach einer großen Mahlzeit, wird der Durchschnitt der letzten 2 Stunden der TDD-Berechnungen verwendet, anstatt nur den aktuellen TDD (die letzten 24 Stunden in diesem Moment).
fr: Doit être > 0 et ≤ 1. Par défaut, la valeur est 0,65 (soit 65 %) × la dose totale quotidienne d’insuline (TDD). Le reste proviendra de la moyenne des données globales (jusqu’à 14 jours) de tous les calculs de TDD (35 %). Utilisez la valeur 1 pour n’utiliser que les 24 dernières heures. Pour éviter les fluctuations soudaines, par exemple après un repas copieux, une moyenne des calculs de TDD sur les 2 dernières heures est utilisée à la place de la TDD actuelle (calculée sur les dernières 24 heures à ce moment-là).
it: Deve essere > 0 e <= 1. Il valore predefinito è 0,65 (65 %) * TDD. Il resto sarà dalla media dei dati totali (fino a 14 giorni) di tutti i calcoli TDD (35 %). Per utilizzare solo le ultime 24 ore, impostare questo a 1. Per evitare fluttuazioni improvvise, per esempio dopo un pasto grande, viene utilizzata una media delle ultime 2 ore di calcolo della TDD invece che solo la corrente TDD (le ultime 24 ore in questo momento).
nb_no: Må være > 0 og <= 1. Standardverdi er 0.65 (65%) * TDD. Resten vil være fra gjennomsnittet av totalen (opp til 14 dager) av alle TDD-beregninger (35%). For å bruke bare de siste 24 timene, sett denne til 1. For å unngå plutselige svingninger, for eksempel etter et stort måltid, vil et gjennomsnitt av de siste 2 timers TDD-beregning benyttes i stedet for bare nåværende TDD (siste 24 timer).
nl: Moet > 0 en <= 1 zijn. Standaard is 0,65 (65 %) * TDD. De rest is het gemiddelde van de totale gegevens (tot 14 dagen) van alle TDD-berekeningen (35 %). Om plotselinge schommelingen te voorkomen, bijvoorbeeld na een grote maaltijd, wordt een gemiddelde van de afgelopen 2 uur aan TDD-berekeningen gebruikt in plaats van alleen de huidige TDD (de afgelopen 24 uur op dit moment).
pl: Musi być > 0 i <= 1. Domyślnie jest to 0,65 (65%) * DDI. Reszta będzie średnią z całkowitych danych (do 14 dni) wszystkich obliczeń DDI (35%). Aby użyć tylko ostatnich 24 godzin, ustaw to na 1. Aby uniknąć nagłych wahań, na przykład po dużym posiłku, używana jest średnia z ostatnich 2 godzin obliczeń DDI zamiast tylko bieżącego DDI (ostatnie 24 godziny w tym momencie).
ru: Должно быть > 0 и <= 1. По-умолчанию 0.65 (65 %) * TDD. Остальное будет вычислено из среднего общего инсулина (вплоть до 14 дней) всех TDD расчетов (35 %). Для того чтобы использовать только последние 24 часа, установите значение = 1. Чтобы исключить внезапные колебания, например после объемного приема пищи - используется среднее значение TDD за последние 2 часа, вместо просто текущего TDD (за последние 24 часа на данный момент).
sv: Måste vara > 0 och <= 1. Standardvärde är 0.65 (65 %) * TDD. Resten består av medelvärdet av all TDD-data, upp till 14 dagar, (35 %). För att endast använda nuvarande TDD (sista 24 timmarna av insulindoser) ställ in till värdet 1. För att unvika plötsliga förändringar pga stora måltider används ett medelvärde av de 2 sista timmarnas alla TDD-beräkningar istället för endast den senaste TDD-beräkningen.
uk: Має бути > 0 і <= 1. За замовчуванням 0.65 (65 %) * TDD. Решта буде обчислена із середнього загального інсуліну (аж до 14 днів) всіх TDD розрахунків (35 %). Щоб використовувати лише останні 24 години, встановіть значення = 1. Щоб виключити раптові коливання, наприклад після об'ємного прийому їжі - використовується середнє значення TDD за останні 2 години, замість просто поточного TDD (за останні 24 години на даний момент) .
vi: Phải lớn hơn 0 và nhỏ hơn hoặc bằng 1. Giá trị mặc định là 0,65 (tức 65 % của TDD – Tổng liều insulin hằng ngày). 35 % còn lại sẽ được lấy từ trung bình tất cả dữ liệu TDD trong tối đa 14 ngày. Để chỉ sử dụng dữ liệu TDD trong 24 giờ gần nhất, hãy đặt giá trị này là 1. Để tránh biến động đột ngột – chẳng hạn sau một bữa ăn lớn – trung bình 2 giờ gần nhất của các phép tính TDD sẽ được sử dụng thay vì chỉ dùng TDD hiện tại (trong 24 giờ qua).
zh_hant: 必須 > 0 且 <= 1。 預設值為 0.65 (65%) * TDD。其餘部分將來自所有 TDD 計算的平均值（長達 14 天）（35%）。若只想使用過去 24 小時的數據，請將此設置為 1。 為了避免突然的波動，例如在大餐後，將使用過去 2 小時的 TDD 計算平均值，而不僅僅是當前的 TDD（目前的過去 24 小時）。

source: Header
bg: Заглавие
cs: Záhlaví
da: Overskrift
de: Überschrift
es: Cabecera
fr: En-tête
it: Intestazione
nb_no: Topptekst
nl: Koptekst
pl: Nagłówek
pt_pt: Cabeçalho
ru: Заголовок
sv: Rubrik
uk: Заголовок рядка стану
vi: Tiêu đề
zh_hant: 標題

source: Header settings
bg: Настройки на заглавието
cs: Nastavení záhlaví
da: Header indstillinger
de: Überschriften-Einstellungen
es: Ajustes de cabecera
fr: Paramètres de l'en-tête
it: Impostazioni intestazione
nb_no: Innstillinger for topptekst
nl: Instellingen voor kopteksten
pl: Ustawienia nagłówka
pt_pt: Configurações de cabeçalho
ru: Верхняя панель
sv: Övre delen av hemfönstret
uk: Налаштування заголовка
vi: Cài đặt tiêu đề
zh_hant: 標頭設定

source: Heart Rate
bg: Пулс
cs: Tepová frekvence
da: Hjerterytme
de: Herzfrequenz
es: Tasa de corazones
fr: Fréquence Cardiaque
it: Frequenza cardiaca
nb_no: Puls
nl: Hartslag
pl: Bicie serca
pt_pt: Frequência cardíaca
ru: Пульс
sv: Puls
uk: Пульс
zh_hant: 心跳率

source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
nb_no: Hjelp
nl: Hulp
pl: Pomoc
pt_pt: Socorro
ru: Справка
sv: Hjälp
uk: Довідка
vi: Trợ giúp
zh_hant: 幫助

source: Here is an overview of what to expect:
bg: Ето преглед на това какво да очаквате:
cs: Co tě čeká:
da: Her er en oversigt over, hvad du kan forvente:
de: Hier ist ein Überblick darüber, was Dich erwartet:
fr: Voici un aperçu de ce qui vous attend :
nb_no: Her er en oversikt over hva du kan forvente:
nl: Hier is een overzicht van wat te verwachten is:
pl: Oto przegląd tego, czego możesz się spodziewać:
sv: Här är en översikt över vad du kan förvänta dig:
vi: Sau đây là những điều bạn có thể mong đợi:
zh_hant: 以下是您可以期待的總覽：

source: Here's what you can expect to be preserved:
bg: Ето какво можете да очаквате да бъде запазено:
cs: Tyto položky budou zachovány:
da: Her er hvad du kan forvente bliver bevaret:
de: Hier ist das, was Du erwarten kannst:
fr: Voici ce qui devrait être conservé :
nb_no: Her er det du kan forvente at blir bevart:
nl: Dit is wat je kunt verwachten dat wordt behouden:
pl: Oto, czego możesz oczekiwać w kwestii zachowania:
sv: Detta är vad du kan förvänta dig kommer att bevaras:
vi: Dưới đây là những dữ liệu sẽ được bảo lưu:
zh_hant: 以下是您可以期待保留的內容：

source: Hi there!
bg: Здравейте!
cs: Nazdárek!
da: Hejsa!
de: Hallo Du!
fr: Bonjour !
nb_no: Hei på deg!
nl: Hallo daar!
pl: Cześć!
sv: Hejsan!
vi: Xin chào!
zh_hant: 嗨！

source: Hidden
bg: Скрито
cs: Skrytý
de: Ausgeblendet
fr: Masqué
nb_no: Skjult
pl: Ukryte
sv: Dold
vi: Không hiển thị
zh_hant: 隱藏

source: Hide
bg: Скрий
cs: Skrýt
da: Skjul
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
nb_no: Skjul
nl: Verbergen
pl: Ukryj
pt_pt: Esconder
ru: Скрыть
sv: Göm
uk: Приховати
vi: Ẩn
zh_hant: 隱藏

source: Hide Fat & Protein
bg: Скриване на мазнини и протеини
cs: Skrýt tuk & bílkoviny
da: Skjul Fedt & Protein
de: Fett & Eiweiß ausblenden
es: Ocultar grasa y proteína
fr: Masquer les lipides et protéines
it: Nascondi Grassi & Proteine
nb_no: Skjul fett og protein
nl: Verberg vetten & eiwitten
pl: Ukryj tłuszcz i białko
pt_pt: Gordura & Proteínas
ru: Скрыть жиры и белки
sv: Dölj fett & protein
uk: Приховати Жири та Білки
vi: Ẩn chất béo & chất đạm
zh_hant: 隱藏脂肪與蛋白質

source: Hide Future
bg: Скриване на бъдещите стойности
cs: Skrýt budoucnost
da: Skjul Fremtid
de: Zukunft ausblenden
es: Ocultar futuro
fr: Masquer le futur
it: Nascondi Futuro
nb_no: Skjul fremtidige
nl: Toekomst verbergen
pl: Ukryj przyszłość
pt_pt: Ocultar Futuros
ru: Скрыть будущее
sv: Dölj kommande
uk: Приховати майбутнє
vi: Ẩn dữ liệu dự đoán
zh_hant: 隱藏未來

source: High
bg: Високо
cs: Vysoký
da: Høj
de: Hoch
es: Alta
fr: Haut
it: Alto
nb_no: Høy
nl: Hoog
pl: Wysoka
pt_pt: alta
ru: Высокий
sv: Högt
uk: Високий
vi: Cao
zh_hant: 高

# High (%@-%@)
source: High (%1$@-%2$@)
bg: Високо (%@-%@)
cs: Vysoká (%1$@-%2$@)
da: Høj (%1$@-%2$@)
de: Hoch (%1$@-%2$@)
fr: Haut (%1$@-%2$@)
nb_no: Høyt (%1$@-%2$@)
nl: Hoog (%1$@-%2$@)
pl: Wysoki (%1$@-%2$@)
sv: Högt (%1$@-%2$@)
vi: Cao (%1$@-%2$@)
zh_hant: 高 (%1$@-%2$@)

source: High (>
bg: Високо (>
cs: Vysoká (>
da: Høj (>
de: Hoch (>
es: Alta (>
fr: Haut (>
it: Alto (>
nb_no: Høyt (>
nl: Hoog (>
pl: Wysokie (>
pt_pt: Alto (>
ru: Высокий (>
sv: Högt (>
uk: Високий (>
vi: Cao (>
zh_hant: 高 (>

source: High Contrast Mode
bg: Режим с висок контраст
cs: Režim vysokého kontrastu
da: Høj Kontrast Tilstand
de: Hoher Kontrastmodus
es: Modo de alto contraste
fr: Mode contraste élevé
it: Modalità Alto Contrasto
nb_no: Høykontrastmodus
nl: Hoog contrast modus
pl: Tryb wysokiego kontrastu
pt_pt: Modo de alto contraste
ru: Режим высокой контрастности
sv: Högt kontrastläge
uk: Режим високої контрастності
vi: Chế độ tương phản cao
zh_hant: 高對比模式

source: High Glucose
bg: Висока глюкоза
cs: Vysoká glukóza
da: Højt Glukose
de: Überzuckerung
fr: Taux de glucose élevé
it: Glicemia alta
nb_no: Høyt blodsukker
nl: Hoge glucosewaarde
pl: Wysoki poziom glukozy
sv: Högt glukos
vi: Đường huyết Cao
zh_hant: 高血糖

source: High Glucose Alarm active
bg: Активно предупреждение за висока глюкоза
cs: Aktivní alarm vysoké glukózy
da: Høj glukosealarm aktiv
de: Alarm für "Hohen Blutzucker" aktiv
es: Alarma alta de glucosa activa
fr: Alerte du taux de glucose élevé active
it: Allarme Glicemia Alto attiva
nb_no: Alarm for høyt blodsukker er aktiv
nl: Glucose alarm bij HOOG actief
pl: Alarm wysokiego poziomu glikemii aktywny
pt_pt: Alarme de Glicémia Alta ativo
ru: Высокая тревога включена
sv: Högt glukoslarm aktivt
uk: Будильник високої Глюкози увівкнено
vi: Cảnh báo đường huyết đang Cao
zh_hant: 高血糖警報已啟動

source: High Glucose Alarm Limit
bg: Лимит за предупреждение при висока глюкоза
cs: Limit alarmu vysoké glukózy
da: Grænse For Højt Blodsukker Alarm
de: Alarmgrenze für hohe Glukose
es: Límite de alarma de glucosa alta
fr: Seuil d'alerte du taux de glucose élevé
it: Limite Di Allarme Glicemia Alto
nb_no: Begrensning for alarm ved høyt blodsukker
nl: Hoge Glucose Alarm Limiet
pl: Limit alarmu wysokiego poziomu glikemii
pt_pt: Limite de Alarme de Glicémia Alto
ru: Предел будильника с глюкозой
sv: Hög gräns för glukoslarm
uk: Високе обмеження тривоги глюкози
vi: Giới hạn cảnh báo đường huyết cao
zh_hant: 高血糖警報限制

source: High Glucose Target
bg: Горна целева глюкоза
cs: Cíl vysoké glukózy
da: Højt Glukose Mål
de: hohes Glukoseziel
fr: Cible de glucose haute
nb_no: Høyt blodsukkermål
nl: Hoge glucose doel
pl: Wysoki zakres docelowy
sv: Högt glukosvärde
vi: Mục tiêu Đường huyết Cao
zh_hant: 高血糖目標

source: High Limit
bg: Горна граница
cs: Vysoký limit
da: Høj Grænseværdi
de: Obere Grenze
fr: Limite haute
nb_no: Høy grense
nl: Hoge limiet
pl: Wysoki limit
sv: Hög gräns
vi: Giới hạn cao
zh_hant: 高限值

source: High target
bg: Горна цел
cs: Vysoký cíl
da: Højt mål
de: Hohes Ziel
es: Objetivo Alto
fr: Cible haute
it: Target Alto
nb_no: Øvre mål
nl: Bovengrens doel
pl: Wysoki cel
pt_pt: Meta alta
ru: Верхняя цель
sv: Övre målvärde
uk: Висока ціль
vi: Mục tiêu cao
zh_hant: 高目標

source: High Temp Target Raises Sensitivity
bg: Висока временна цел повишава чувствителността
cs: Vysoký dočasný cíl zvyšuje citlivost
da: Højt Temp Mål Hæver Følsomhed
de: Hohes Temporäres Ziel erhöht Empfindlichkeit
es: Objetivo Temp Alto Aumenta la Sensibilidad
fr: Cible Temporaire haute augmente la sensibilité
it: Obiettivo Ad Alta Temperatura Aumenta Sensibilità
nb_no: Høyt midlertidig mål øker insulinfølsomhet
nl: Hoge Temp Doel Verhoging Gevoeligheid
pl: Wysoki cel tymczasowy zwiększa wrażliwość
pt_pt: Alta Temporada Alvo Gera Sensibilidade
ru: Высокотемная цель повышает чувствительность
sv: Höga tillfälliga mål ökar känsligheten
uk: Чутливість з високим рівнем температури
vi: Tăng độ nhạy khi mục tiêu tạm thời cao
zh_hant: 高臨時目標提高敏感度

source: High Temptarget Raises Sensitivity
bg: Висока временна цел повишава чувствителността
cs: Vysoký dočasný cíl zvyšuje citlivost
de: Hohes temporäres Ziel erhöht die Sensitivität
fr: Cible Temporaire haute augmente la sensibilité
nb_no: Høyt midlertidig mål øker insulinfølsomhet
pl: Wysoki cel tymczasowy zwiększa wrażliwość
vi: Mục tiêu tạm thời cao làm tăng độ nhạy
zh_hant: 較高的臨時目標會提高胰島素敏感度

source: High Threshold
bg: Горен праг
cs: Horní práh
da: Høj Tærskel
de: Hoher Schwellenwert
es: Umbral alto
fr: Seuil haut
it: Soglia Alta
nb_no: Høy terskel
nl: Hoge grenswaarde
pl: Wysoki próg
pt_pt: Limite Alto
ru: Высокий порог
sv: Hög tröskel
uk: Поріг
vi: Ngưỡng cao
zh_hant: 高門檻值

source: HIGHALERT!
bg: ВИСОКА ТРЕВОГА!
cs: VYSOKÁ VÝSTRAHA!
da: HØJALARM!
de: Überzuckerungs-Alarm!
es: ¡ALTERNADO!
fr: ALERTE HAUT !
it: AVVISOALTO!
nb_no: HØY ALARM!
nl: Waarschuwing HOOG!
pl: WYSOKI ALARM GLIKEMII!
pt_pt: ALERTA!
ru: ГИПЕР!
sv: VARNING HÖGT!
uk: УВАГА ВИСОКИЙ!
vi: CẢNH BÁO CAO!
zh_hant: 高警示!

source: History
bg: История
cs: Historie
da: Historie
de: Verlauf
es: Historial
fr: Historique
it: Storia
nb_no: Historikk
nl: Geschiedenis
pl: Historia
pt_pt: Histórico
ru: История
sv: Historik
uk: Історія
vi: Lịch sử
zh_hant: 歷史

source: Hold the top of your iPhone near the sensor to pair
bg: Задръжте горната част на iPhone близо до сензора, за да се сдвоят
cs: Pro spárování podrž horní část iPhonu u senzoru
da: Hold toppen af din iPhone nær sensoren for at parre
de: Halte die Oberseite Deines iPhones an den Sensor, um eine Verbindung herzustellen
es: Mantén la parte superior de tu iPhone cerca del sensor para emparejar
fr: Approchez le haut de votre iPhone du capteur pour l’appairer
it: Tieni la parte superiore del tuo iPhone affianco al sensore per abbinarlo
nb_no: Hold den øverste delen av telefonen nær sensoren for å parkoble
nl: Houd de bovenkant van je iPhone dicht bij de sensor om te koppelen
pl: Przyłóż górną część telefonu do czujnika, aby sparować
pt_pt: Segure o topo do seu iPhone perto do sensor para emparelhar
ru: Держите верхнюю часть вашего iPhone рядом с сенсором для подключения
sv: Håll toppen av din iPhone nära sensorn för att parkoppla
uk: Для сканування тримайте верхню частину пристрою iOS біля сенсора
vi: Giữ đầu iPhone gần sensor để ghép nối
zh_hant: 將您的 iPhone 頂部靠近感應器以進行配對

source: Home
bg: Начало
cs: Domů
da: Hjem
de: Hauptseite
es: Inicio
fr: Accueil
nb_no: Hjem
nl: Hoofdmenu
pl: Strona główna
pt_pt: Tela inicial
ru: Главная
sv: Hem
uk: Головна
vi: Trang chủ
zh_hant: 主頁

source: Home View Button Panel
bg: Панел с бутони на началния екран
cs: Panel tlačítek na hlavní obrazovce
da: Hjem Vis Knap Panel
de: Home-Ansicht Schaltflächenleiste
es: Panel del botón de vista de inicio
fr: Panel des boutons de la vue Accueil
it: Pannello Pulsante Vista Home
nb_no: Panel for hjem-skjerm
nl: Beginscherm knoppaneel
pl: Panel przycisków widoku ekranu głównego
pt_pt: Painel de Botão da Visualização Inicial
ru: Панель кнопок главного экрана
sv: Knappar på hemskärmen
uk: Панель кнопок домашнього перегляду
vi: Bảng điều khiển chính
zh_hant: 主頁視圖按鈕面板

source: Home View Settings
bg: Настройки на началния екран
cs: Nastavení hlavní obrazovky
da: Indstillinger For Hjemmevisning
de: Home-Ansicht-Einstellungen
es: Ajustes de la vista de inicio
fr: Paramètres de la vue Accueil
it: Impostazioni Visualizzazione Home
nb_no: Innstillinger for hjem-skjerm
nl: Instellingen voor thuiszicht
pl: Ustawienia widoku strony głównej
pt_pt: Configurações do modo Home View
ru: Настройки домашнего экрана
sv: Inställningar för hemvyn
uk: Параметри домашнього перегляду
vi: Cài đặt giao diện chính
zh_hant: 主頁視圖設定

source: Horizontal Scroll View Visible hours
bg: Видими часове при хоризонтално превъртане
cs: Počet viditelných hodin v horizontálním zobrazení
da: Vandret rullevisning Synlige timer
de: Anzahl der sichtbaren Stunden in der Horizontalen Bildlaufansicht
es: Visualización horizontal
fr: Heures visibles dans la vue défilante horizontale
it: Vista di scorrimento orizzontale ore visibili
nb_no: Synlige timer ved horisontal scrolling
nl: Horizontale scrolweergave zichtbare uren
pl: Widok widocznych godzin przewijania w poziomie
pt_pt: Horas horizontais de rolagem visíveis
ru: Интервал при горизонтальной прокрутке
sv: Antal synliga timmar i hemfönstret
uk: Горизонтальна прокрутка Видимі години
vi: Hiển thị số giờ khi cuộn ngang
zh_hant: 橫向滾動視圖可見小時

source: Hour
bg: Час
cs: Hodin
da: Time
de: Stunde
fr: Heure
nb_no: Time
nl: Uur
pl: Godzina
sv: Timme
zh_hant: 小時

source: hours
bg: часа
cs: hodiny
da: timer
de: Stunden
es: horas
fr: heures
it: ore
nb_no: timer
nl: uren
pl: godziny
pt_pt: horas
ru: часов
sv: timmar
uk: годин
zh_hant: 小時

source: Hours
bg: Часа
cs: Hodiny
da: Timer
de: Stunden
es: Horas
fr: Heures
it: Ore
nb_no: Timer
nl: Uren
pl: Godziny
pt_pt: horas
ru: Часы
sv: Timmar
uk: Годин
zh_hant: 小時

source: Hours X-Axis (6 default)
bg: Часове по оста X (6 по подразбиране)
cs: Hodiny na ose X (výchozí je 6)
da: Timer X-akse (6 standard)
de: Stunden X-Achse (6 Standard)
es: Horas X-Eje (6 por defecto)
fr: Heures – Axe X (6 par défaut)
it: Ore X-Axis (6 predefinito)
nl: Uren X-as (standaard 6)
pl: Godziny osi X (domyślnie 6 godzin)
pt_pt: Horas Eixo-X (6 padrão)
ru: Ширина графика по оси X (6 по-умолчанию)
sv: Antal timmar att visa för X-axel (6 standard)
uk: Вісь Х годин (6 за замовчуванням)
vi: Giờ trục X (mặc định 6)
zh_hant: 小時 X 軸 (預設 6)

source: How it Works
bg: Как работи
cs: Jak to funguje
da: Sådan fungerer det
de: Wie es funktioniert
es: Cómo funciona
fr: Fonctionnement
it: Come funziona
nb_no: Slik fungerer det
nl: Hoe het werkt
pl: Jak to działa
pt_pt: Como funciona
ru: Как это работает
sv: Hur det fungerar
uk: Як це працює
vi: Cách hoạt động
zh_hant: 運作方式

source: How many grams of carbs?
bg: Колко грама въглехидрати?
cs: Kolik gramů sacharidů?
da: Hvor mange gram kulhydrater?
de: Wie viele Gramm Kohlenhydrate?
fr: Combien de grammes de glucides ?
nb_no: Hvor mange gram karbohydrater?
nl: Hoeveel gram koolhydraten?
pl: Ile gramów węglowodanów?
vi: Bao nhiêu gam carbs?
zh_hant: 您吃了多少克碳水化合物?

source: How many grams of fat?
bg: Колко грама мазнини?
cs: Kolik gramů tuku?
de: Wie viele Gramm Fett?
fr: Combien de grammes de lipides ?
nb_no: Hvor mange gram fett?
pl: Ile gramów tłuszczu?
vi: Bao nhiêu gam chất béo?
zh_hant: 脂肪多少公克？

source: How many grams of protein?
bg: Колко грама протеини?
cs: Kolik gramů bílkovin?
de: Wie viele Gramm Proteine?
fr: Combien de grammes de protéines ?
nb_no: Hvor mange gram protein?
pl: Ile gramów białka?
vi: Bao nhiêu gam chất đạm?
zh_hant: 蛋白質多少公克？

source: How Trio Manages Contact Images
bg: Как Trio управлява изображенията на контактите
cs: Jak Trio spravuje obrázky kontaktů
da: Hvordan Trio Håndterer Kontakt Billeder
de: Wie Trio Kontaktbilder verwaltet
es: Cómo administrar imágenes de contacto Trio
fr: Gestion des images de contact dans Trio
it: Come Trio Gestisce Le Immagini Di Contatto
nb_no: Hvordan Trio håndterer kontaktbilder
nl: Hoe Trio Contact Afbeeldingen beheert
pl: Jak zarządzać zdjęciami kontaktu Trio
pt_pt: Como Trio gerencia imagens de contato
ru: Как Трио управляет изображениями контактов
sv: Hur Trio hanterar kontaktbilder
uk: Як Trio Manages зображення контактів
vi: Cách Trio quản lý Contact Images
zh_hant: Trio 如何管理聯絡人圖片

source: hr
bg: ч
cs: hod.
da: time
de: h
es: h
fr: h
it: ora
nb_no: t
nl: uur
sv: tim
uk: год
zh_hant: 小時

source: I have read and accept the
bg: Прочетох и приемам
cs: Přečetl(a) jsem a přijímám
da: Jeg har læst og accepteret
de: Ich habe sie gelesen und akzeptiere die
fr: J'ai lu et j'accepte :
nb_no: Jeg har lest og godtar
nl: Ik heb het gelezen en accepteer het
pl: Przeczytałem/-am i akceptuję
sv: Jag har läst och accepterar
vi: Tôi đã đọc và chấp nhận
zh_hant: 我已閱讀並接受

source: I understand! Proceed
bg: Разбирам! Продължавам
cs: Chápu! Pokračujte
da: Jeg forstår! Fortsæt
de: Ich habe verstanden! Weiter
fr: J'ai compris, continuons
nb_no: Jeg forstår! Fortsett
nl: Ik begrijp het! Ga verder
pl: Rozumiem! Kontynuuj
sv: Jag förstår! Fortsätt
vi: Tôi đã hiểu! Tiếp tục
zh_hant: 我知道了！繼續
